<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "разработка сайтов, разработка интернет-магазинов");
$APPLICATION->SetTitle("Дизайн Студия Affetta.ru - разработка сайтов");
$APPLICATION->SetPageProperty('description', 'Наша компания занимается разработкой сайтов более 10 лет, работаем на достижение результата.');
$APPLICATION->SetPageProperty('og:image', '//affetta.ru/assets/images/og.jpg');
$APPLICATION->SetPageProperty('og:title', 'Сильные brand&digital решения для бизнеса. Клиентский сервис. Инициатива.');
?>
    <div class="policy-page">
        <div class="bg"></div>
        <div class="container">
            <div class="policy-page__inner">
                <h1>СОГЛАСИЕ на обработку персональных данных</h1>
                <p>Настоящее Согласие на обработку персональных данных (далее также – Согласие) определяет отношения ООО
                    «Кристалл», расположенного по адресу: 350049 Краснодарский край, город Краснодар, Новороссийская
                    улица, дом 236/1 помещение 27, офис 106, ОГРН 1092312001594, ИНН 2312159294 (далее – Оператор) и
                    любого физического лица (далее – Субъект ПДн, как этот термин определен ниже), использующего
                    настоящий Сайт, (далее – Сайт), на условиях Согласия и для целей, определенных Оператором. </p>

                <h3>Основные понятия и определения </h3>
                <p><b>Субъект ПДн</b> – физическое лицо, воспользовавшееся Сайтом в сети Интернет и направившее свои
                    Персональные данные Оператору путем использования соответствующей формы на Сайте и (или) путем
                    направления Персональных данных Оператору по адресам электронной почты, указанным на Сайте. </p>
                <p><b>Персональные данные</b> – любая информация, относящаяся к Субъекту ПДн из числа указанной в
                    настоящем Согласии. </p>
                <p><b>Цель обработки Персональных данных</b> – рассмотрение и обработка запросов на оказание услуг по
                    разработке ПО и иных Персональных данных, направляемых на Сайт Субъектами ПДн; связь с Субъектами
                    ПДн по вопросам, относящимся к услугам Оператора; информирование Субъектов ПДн о результатах
                    рассмотрения запросов и наличии соответствующих возможностей для их реализации у Оператора;
                    информирование Субъектов ПДн о деятельности Оператора посредством рассылки электронных писем. </p>
                <h3>Порядок и условия обработки Персональных данных </h3>
                <ol>
                    <li>Оператор обрабатывает следующие Персональные данные: фамилия, имя, отчество, пол, возраст,
                        номера контактных телефонов, адреса электронной почты (e-mail), резюме и содержащуюся в нем
                        информацию, сферу деятельности Субъекта ПДн, а также иные данные, предоставленные Субъектом ПДн
                        посредством Сайта и (или) электронной почты, указанной Оператором на Сайте, и исключительно в
                        Целях обработки Персональных данных, определенных настоящим Согласием.
                    </li>
                    <li>Оператор осуществляет сбор, запись, систематизацию, накопление, использование, хранение,
                        уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
                        предоставление, доступ), обезличивание, блокирование, удаление, уничтожение Персональных данных.
                    </li>
                    <li> Оператор осуществляет автоматизированную и неавтоматизированную обработку Персональных
                        данных.
                    </li>
                    <li>Согласие действует в течение 5 (пяти) лет, либо до момента его отзыва Субъектом ПДн в
                        соответствии положениями Законодательства Российской Федерации.
                    </li>
                    <li>На основании письменного обращения Субъекта ПДн к Оператору по электронной почте
                        manager@affetta.ru с требованием о прекращении обработки его Персональных данных, Оператор
                        обязуется прекратить их обработку в течение 3 (трех) рабочих дней, о чем Субъекту будет
                        направлено уведомление в течение 10 (десяти) рабочих дней письменно и (или) по электронной
                        почте.
                    </li>
                    <li> В вопросах, не урегулированных настоящим Согласием, Стороны руководствуются законодательством
                        Российской Федерации «О персональных данных».
                    </li>
                </ol>
            </div>
        </div>
    </div>
</div>
    <? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>